{
    "productos": [
        {
            "categoria": "ChacinadoCocido",
            "id":1,
            "nombre": "Mortadela",
            "descripcion": "Embutido conocido por todos en argentina. Nosotros buscamos la diferencia creando un producto aromático, pero no agresivo a nuestro paladar. Rememora la bologna italiana elaborada con nuestras mejores carnes y grasas de cerdo, cocinada en su justo punto, hace las delicias para nuestros clientes al ser consumida con un excelente pan.",
            "img": "/img/productos/mortadela-min.png"
        },
        {
            "categoria": "ChacinadoCocido",
            "id":28,
            "nombre": "Mortadela Con Pistacho",
            "descripcion": "Embutido conocido por todos en Argentina, en este caso con el reconocido PISTACHO. Nosotros buscamos la diferencia creando un producto aromático, pero no agresivo a nuestro paladar. Rememora la bologna italiana elaborada con nuestras mejores carnes y grasas de cerdo, cocinada en su justo punto haciendo estallar el sabor del característico pistacho.",
            "img": "/img/productos/mortadelaConPistachos.png"
        },
        {
            "categoria": "ChacinadoCocido",
            "id":2,
            "nombre": "Salchichón Primavera",
            "descripcion": "Producto ya tradicional en nuestro mercado consumidor. Tienen en su composición excelentes carnes de cerdo y gran cantidad de relleno que compone al salchichón primavera, logrando que a la vista de nuestros clientes sea un atractivo irresistible.",
            "img": "/img/productos/salchichonPrimavera-min.png"
        },
        {
            "categoria": "ChacinadoCocido",
            "id":3,
            "nombre": "Salchichón con Jamón",
            "descripcion": "Producto ya tradicional en nuestro mercado consumidor. La mezcla perfecta entre el sabor tradicional del salchichón y la carne magra del jamón cocido. Un producto irresistible para la vista y el paladar del consumidor.",
            "img": "/img/productos/SalchichonconJamón-min.jpg"
        },
        {
            "categoria": "ChacinadoCocido",
            "id":4,
            "nombre": "Queso de cerdo",
            "descripcion": "El queso de cerdo se configura como una obra culinaria magistral, fusionando con destreza cortes selectos del cerdo y una amalgama de condimentos premium. Sometido a un curado controlado, logra una textura marmórea y un perfil de sabor umami, con matices terrosos y ricos en complejidad. Cada porción es un tributo a la artesanía y la excelencia en la creación de experiencias gastronómicas refinadas.",
            "img": "/img/productos/QuesodeCerdo-min.jpeg"
        },
        {
            "categoria": "EmbutidosSecos",
            "id":5,
            "nombre": "Chorizo tipo “Candelario” PELAYO",
            "descripcion": "El chorizo colorado se distingue como un embutido emblemático que fusiona carnes de alta calidad con una selección precisa de pimentón y especias. Sometido a un proceso de curado y secado, desarrolla una textura firme y una paleta de sabores en la que la combinación de proteínas, grasa y condimentos crea un perfil gustativo de profunda complejidad. Cada porción de chorizo colorado revela una simbiosis de sabores y aromas, resaltando la destreza en la combinación de ingredientes y la artesanía culinaria.",
            "img": "/img/productos/ChorizoColorado-min.png"
        },
        {
            "categoria": "EmbutidosSecos",
            "id":6,
            "nombre": "Salame Milan",
            "descripcion": "El Salame Milan es un embutido conocido por su sabor único y textura especial. Elaborado con carne de cerdo selecta y una mezcla de especias, se cura para desarrollar su distintivo aroma y sabor. La calidad radica en ingredientes de alta calidad y en el proceso de curado tradicional. Un manjar delicioso que puede disfrutarse solo o en platillos variados.",
            "img": "/img/productos/SalameMilan-min.jpg"
        },
        {
            "categoria": "EmbutidosSecos",
            "id":7,
            "nombre": "Longaniza tipo “Calabresa”  BASTON",
            "descripcion": "Este tesoro culinario representa la cúspide de la maestría artesanal y el sabor refinado. Su perfil alargado y esbelto es el resultado de una selección meticulosa de carnes de primera calidad y la armoniosa incorporación de especias y condimentos. Ya sea como protagonista en parrillas festivas o como acompañante en platos tradicionales, la longaniza bastón es la encarnación de la excelencia culinaria..",
            "img": "/img/productos/longanizaTipoCalabresa.png"
        },
        {
            "categoria": "EmbutidosSecos",
            "id":8,
            "nombre": "Salamín Tipo Criollo",
            "descripcion": "Para los vivientes en el campo o los amantes de las viejas costumbres, este 'SALAMIN tipo CRIOLLO' tiene el sabor típico de campo recordando a las mesas largas donde se juntaba toda una familia a disfrutar y elaborar sus embutidos caseros.",
            "img": "/img/productos/SalaminCriollo.png"
        },
        {
            "categoria": "EmbutidosSecos",
            "id":9,
            "nombre": "Longaniza tipo J “Pelayo”",
            "descripcion": "Esta creación culinaria es la síntesis de la tradición y la innovación en la industria. Su forma distintiva en 'J' es el resultado de años de perfeccionamiento, donde la mezcla perfectamente equilibrada de carnes selectas y especias meticulosamente elegidas dan vida a un sabor inigualable. La longaniza tipo J es el fruto de décadas de pasión y compromiso con la excelencia en la gastronomía de los fiambres.",
            "img": "/img/productos/tipoJ.png"
        },
        {
            "categoria": "Salchichas",
            "id":10,
            "nombre": "Salchicha de Viena con piel",
            "descripcion": "Este embutido cocido, fue pensado para poder deleitar a nuestros clientes en el caso que deseen degustar un excelente pancho gourmet o un plato sencillo pero eficaz, rico en nutrientes , una Viena levemente ahumada cuya mórdida es emblema dé calidad y su sabor despierta una sensación placentera y de saciedad. Paquetes de 6 unidades | paquetes de 12 unidades",
            "img": "/img/productos/Salchichas-min.jpg"
        },
        {
            "categoria": "Salchichas",
            "id":11,
            "nombre": "Salchicha Copetín",
            "descripcion": "La salchicha de Viena tipo copetín de frigorífico Pelayo ha sido pensada para abarcar la franja de consumo de toda la familia argentina ya que es ideal para los chicos debido a su poder nutricional, suave sabor y color. Paquetes de 1kg | paquetes de 1/2kg",
            "img": "/img/productos/SalchichasCopetin-min.png"
        },
        {
            "categoria": "Crudos",
            "id":12,
            "nombre": "Jamón Crudo ½ listo “PELAYO”",
            "descripcion": "El Jamón Crudo es el resultado sublime de un proceso meticuloso, donde la carne de cerdo es cuidadosamente salada y se estaciona en condiciones controladas durante 12 meses, permitiendo una maduración que desarrolla su textura y sabor únicos. Cada loncha revela la interacción entre la grasa intramuscular y la carne magra, generando un perfil gustativo que combina notas salinas con matices de curado y una textura firme pero delicada. Un arte culinario que rinde homenaje a la paciencia y a la búsqueda de la excelencia en la creación de sabores excepcionales.",
            "img": "/img/productos/JamonCrudo.png"
        },
        {
            "categoria": "Crudos",
            "id":13,
            "nombre": "Jamón crudo Parma",
            "descripcion": "Es un jamón procedente de perniles frescos especialmente seleccionados para que se cumpla con éxito, su posterior transformación a jamón crudo estacionado en bodega 12 meses. Cabe aclarar que en este tipo de jamón crudo se busca desde un inicio imitar el parma tipo italiano símbolo de calidad mundial. Aquí desde nuestro lugar de trabajo y humildemente tratamos de lograr un producto de la mayor nobleza — y — prestigio aplicando “todos - nuestros conocimientos para que, el producto final pueda estar al nivel de un jamón crudo europeo.",
            "img": "/img/productos/JamonCrudoParma-min.jpeg"
        },
        {
            "categoria": "Crudos",
            "id":14,
            "nombre": "Bondiola Curada “PELAYO”",
            "descripcion": "La Bondiola es como el tesoro escondido de la carne, un rincón donde la jugosidad se encuentra con la intensidad de los sabores. Cada mordisco es un paseo por una montaña rusa de texturas, desde la suavidad inicial hasta la firmeza que se despliega. Es una aventura de gusto, un viaje sensorial que te invita a explorar los rincones más exquisitos de la gastronomía. Una experiencia que se despliega en capas de deleite en cada bocado",
            "img": "/img/productos/BondiolaCurada-min.png"
        },
        {
            "categoria": "Crudos",
            "id":15,
            "nombre": "Jamón Crudo Pezuña",
            "descripcion": "Es un jamón, procedente de perniles frescos especialmente seleccionados para que se cumpla con éxito, su posterior transformación a jamón crudo estacionado en bodega 12 meses, tratando que su posterior venta se logre en cajas donde 'se provee. A nuestra. Clientela de la prensa de contención de la pata y del cuchillo feteador. Logrando que nuestro consumidor, se vea comprometido en la artesanía de filetear un jamón crudo de alta calidad. Contenido de la caja: 1 jamón crudo tipo ibérico (con hueso), y soporte de madera para jamón, -1 cuchillo especial para fetear.",
            "img": "/img/productos/JamonCrudoPezuña-min.png"
        },
        {
            "categoria": "Crudos",
            "id":16,
            "nombre": "Pernil salado DON PEDRO",
            "descripcion": "Desarrollado con cerdos de calidad y teniendo muy en cuenta que el abanico de nuestra clientela es grande. Dándole la posibilidad de que elijan por ellos mismos para no agredir su economía y no se vean prohibidos de degustar un excelente jamón.",
            "img": "/img/productos/PernilSalado-min.jpg"
        },
        {
            "categoria": "Crudos",
            "id":17,
            "nombre": "Panceta Salada “PELAYO”",
            "descripcion": "La panceta salada se erige como un ejemplar de curación gastronómica, con cortes de cerdo sometidos a una infusión controlada de sal que culmina en un proceso de secado. Esta creación exhibe una textura densa y un espectro de sabores que amalgama notas salinas y un juego entre la estructura proteica y la grasa intramuscular, resultando en una experiencia gustativa que evoca una profunda interacción sensorial. Cada porción de panceta salada es una sinfonía de técnica y sabor, que refleja la meticulosa atención a la transformación de ingredientes en un producto final excepcional.",
            "img": "/img/productos/PancetaSalada.jpg"
        },
        {
            "categoria": "Cocidos",
            "id":18,
            "nombre": "Fiambre cocido de pata de cerdo",
            "descripcion": "Conformado por músculos nobles producto del despiece del pernil fresco, este fiambre es ideal para acompañar emparedados, comidas, tostados, pizzas, logrando que en cada combinación no pierda sus características de aroma y sabor.",
            "img": "/img/productos/FiambreCocidodePatadeCerdo.jpg"
        },
        {
            "categoria": "Cocidos",
            "id":19,
            "nombre": "Fiambre cocido LI BO KANG",
            "descripcion": "Emulsión desarrollada con nobles componentes de cortes y recortes de cerdo, logrando un producto balanceado en su relación precio/calidad, donde logra tener una alternativa de consumo diferenciada.",
            "img": "/img/productos/FiambreCocidoLibokang.jpg"
        },
        {
            "categoria": "Cocidos",
            "id":20,
            "nombre": "Fiambre cocido DON PEDRO",
            "descripcion": "Este fiambre fue diseñado para aquellos que saben darle a sus sándwiches un toque especial o quieren diferenciarse en el relleno de una tarta o empanada logrando un muy buen sabor en dichas comidas.",
            "img": "/img/productos/FiambreCocidoDonPedro.jpg"
        },
        {
            "categoria": "Cocidos",
            "id":21,
            "nombre": "Jamón cocido Natural",
            "descripcion": "El Jamón Cocido Natural encarna la culminación de una meticulosa preparación, destacando cortes magros de cerdo sometidos a cocción y posterior enfriamiento controlado. Este proceso logra una textura suave y uniforme, mientras que su perfil de sabor revela la interacción entre proteínas y la presencia de umami. Cada rebanada de este jamón despliega una combinación única de técnicas culinarias y equilibrio gustativo, reflejando la destreza en la transformación de la carne en un producto de alta calidad.",
            "img": "/img/productos/JamonCocido.png"
        },
        {
            "categoria": "Cocidos",
            "id":22,
            "nombre": "Jamon cocido Genuino",
            "descripcion": "El Jamón Cocido es como una sinfonía de sabores suaves y una textura que se deshace en el paladar, una danza culinaria que combina la maestría en la cocción con la elegancia en cada rebanada. Es un abrazo de delicias, un paseo por el sabor que te transporta con cada bocado. Un encuentro entre la carne y el arte culinario que te invita a deleitarte en su simplicidad sofisticada",
            "img": "/img/productos/JamonCocidoGenuino-min.png"
        },
        {
            "categoria": "Ahumados",
            "id":23,
            "nombre": "Panceta Ahumada “PELAYO”",
            "descripcion": "La panceta ahumada es un logro culinario que combina una selección minuciosa de cortes de cerdo con un proceso de ahumado controlado, resultando en una textura marmórea y un perfil de sabor que resalta la interacción entre el humo y la grasa intramuscular. Este producto revela un equilibrio entre notas ahumadas, salinas y grasas, creando una experiencia sensorial rica en matices y complejidad. Cada porción de panceta ahumada es un ejemplo de la maestría en la creación de sabores profundos y sofisticados.",
            "img": "/img/productos/Pancetaahumada.png"
        },
        {
            "categoria": "Ahumados",
            "id":24,
            "nombre": "Lomito Ahumado con Finas Hierbas “PELAYO”",
            "descripcion": "Este lomito selecto es ahumado con esmero utilizando quebracho de calidad, infundiendo profundidad y carácter en cada corte. La incorporación de finas hierbas aromáticas como el romero y el coriando eleva la experiencia a nuevas alturas, creando una sinfonía de sabores que danzan en el paladar. ",
            "img": "/img/productos/LomoAhumadoFinasHierbas.png"
        },
        {
            "categoria": "Ahumados",
            "id":25,
            "nombre": "Panceta ahumada doble",
            "descripcion": "Con el característico sabor de nuestra panceta ahumada. Pero con el agregado de una gran cantidad de carne, que hace de este producto se transforme en un clásico, de las fiambrerías argentinas, ya que sus fetas son de alto poder atractivo para el consumidor.",
            "img": "/img/productos/PancetaAhumadaDoble-min.jpg"
        },
        {
            "categoria": "Ahumados",
            "id":26,
            "nombre": "Lomito Ahumado “PELAYO”",
            "descripcion": "Este delicado manjar es el resultado de años de experiencia y técnica refinada. La carne de lomo seleccionada es ahumada con madera de quebracho, infundiendo un sabor ahumado que cautiva los sentidos. Cada rebanada revela una textura tierna y un equilibrio perfecto de sabores, alcanzando la perfección gastronómica.",
            "img": "/img/productos/lomoAhumado.png"
        },
        {
            "categoria": "Ahumados",
            "id":27,
            "nombre": "Pastron ahumado",
            "descripcion": "Un producto desarrollado a base de conocimientos otorgados por la comunidad judía, sabia en sabores, desarrollado con pecho vacuno de alta calidad.",
            "img": "/img/productos/PastronAhumado-min.png"
        },
        {
            "categoria": "EmbutidosSecos",
            "id":29,
            "nombre": "Longaniza tipo “Calabresa” Finas Hierbas BASTON",
            "descripcion": "Cada bocado es un viaje sensorial donde la experiencia culinaria se fusiona con una cuidadosa selección de hierbas aromáticas. Las hierbas frescas, desde el romero hasta el orégano, se entrelazan con las carnes de primera calidad, creando una sinfonía de sabores que danzan en el paladar. ",
            "img": "/img/productos/longanizaFinasHierbas.png"
        }
    ]
}


